brew "autojump"
brew "cask"
brew "curl"
brew "mas"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "appcleaner"
cask "deepl"
cask "discord"
cask "fork"
cask "iina"
cask "iterm2"
cask "karabiner-elements"
cask "keka"
cask "notion"
cask "obsidian"
cask "rectangle"
cask "visual-studio-code"
